//抽奖名单配置
//所有参与抽奖名单/滚动名单
var ALL_PlayerName = ['张三:13642554253','李四:13674837289','王五:18272872829','赵六:13903838383'];
					  
//一等奖待中奖名单
var First_WaitWinNameList = [
'张三:13416233333',  
'李四:13416233334',
'王五:13416233335'];

//二等奖待中奖名单
var Second_WaitWinNameList = [
'张发三:13416233333',
'李个四:13416233334',
'王好五:13416233335',
'张他三:13416233333',
'李的四:13416233334',
'王的五:13416233335'];

//三等奖带中奖名单
var Third_WaitWinNameList = [
'张u三:13416233333',
'李好四:13416233334',
'王看五:13416233335',
'张要三:13416233333',
'李他四:13416233334',
'王人五:13416233335'];

//四等奖待中奖名单
var Fourth_WaitWinNameList = [
'张饿三:13416233333',
'李人四:13416233334',
'王我五:13416233335',
'张去三:13416233333',
'李是四:13416233334',
'王发五:13416233335'];

//五等奖待中奖名单
var Fifth_WaitWinNameList = [
'张在三:13416233333',
'李想四:13416233334',
'王v五:13416233335',
'张个三:13416233333',
'李好四:13416233334',
'王就五:13416233335'];


